const about = `
<section class="about__us">
    <div class="content">
        <div class="about-text">
            <p>&nbsp; &nbsp; &nbsp; &nbsp; ОДО «АлармЭнерго» &nbsp;занимается продажей систем поверхностного
                водоотвода, предлагает комплексные решения для сбора, очистки, отвода воды, инженерного
                оснащения зданий, искусственных сооружений и благоустройства территорий.
                Это все для поверхностного дренажа - бетонные лотки и полимербетонные, оцинкованные лотки,
                очистные сооружения, дождеприемники, газонная решетка, геосетка, георешетка, внутренний
                водоотвод из нержавеющей стали и многое другое.</p>
            <p><br>
                &nbsp; &nbsp; &nbsp; &nbsp; &nbsp;На данный момент, в ассортименте есть все, что необходимо при
                строительстве водоотводных систем и благоустройства, таких объектов инфраструктуры как:</p>
            <ul>
                <li>коттеджи,</li>
                <li>паркинги,</li>
                <li>торговые комплексы,</li>
                <li>АЗС,</li>
                <li>&nbsp;и многие другие, включая аэропорты и железнодорожное строительство.</li>
            </ul>
        </div>
        <div class="about-imagecolumn">
            <img src="../assets/about_us/about3.jpg" alt="О нас 3">
            <img src="../assets/about_us/about4.jpg" alt="О нас 4">
        </div>
    </div>
</section>
`;